export const categories = {
  en: {
    heading: "Best Sadhu Bed of Nails",
    description:
      "Уникальные доски для поверхности спины, крестца и шеи. Терапевтическая садху-доска с гвоздями — идеальный\n          инструмент для глубокого расслабления, при болях в плечах и пояснице, интенсивных физических нагрузках, а\n          также в качестве духовной практики.",
  },
  ru: {
    heading: "Лучшие доски садху с гвоздями",
    description:
      "Уникальные доски для поверхности спины, крестца и шеи. Терапевтическая садху-доска с гвоздями — идеальный\n          инструмент для глубокого расслабления, при болях в плечах и пояснице, интенсивных физических нагрузках, а\n          также в качестве духовной практики.",
  },
};
